<?php
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "Согласие на обработку персональных данных");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?>
 
 <div class="container">
<h6>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h6>
<p>В соответствии с требованиями статьи 9 федерального закона от 27.07.06 г. «О персональных
данных» № 152-Ф 3, подтверждаю свое согласие на обработку ООО МЦ «Семейный доктор», ООО
«Семейный доктор» (далее – Оператор) моих персональных данных, включающих: фамилию, имя,
отчество, пол, дату рождения, адрес проживания, контактный(е) телефон(ы), реквизиты полиса ОМС
(ДМС), страховой номер индивидуального лицевого счета в Пенсионном фонде России (СНИЛС),
данные о состоянии моего здоровья, заболеваниях, случаях обращения за медицинской помощью, а
также персональные данные законного представителя (имя, отчество, пол, дату рождения, адрес
проживания, контактный(е) телефон(ы), реквизиты полиса ОМС (ДМС), страховой номер
индивидуального лицевого счета в Пенсионном фонде России (СНИЛС), данные о состоянии
здоровья моего подопечного, его заболеваниях и случаях обращения за медицинской помощью, – в
медико-профилактических целях, в целях установления медицинского диагноза и оказания
медицинских услуг, в целях улучшения качества обслуживания и проведения маркетинговых
программ, статистических исследований.</p>

<p>В целях улучшения качества обслуживания и проведения маркетинговых программ, настоящим также
даю свое согласие на получение информации об услугах: в виде sms-сообщений, сообщений в
мессенджерах (в т.ч. WhatsApp), а также на указанный мною номер телефона и адрес электронной
почты.</p>

<p>В процессе оказания Оператором мне медицинской помощи я предоставляю право медицинским
работникам, передавать мои персональные данные, содержащие сведения, составляющие врачебную
тайну, другим должностным лицам Оператора, в интересах моего обследования и лечения.
Предоставляю Оператору право осуществлять все действия (операции) с моими персональными
данными, включая сбор, систематизацию, накопление, хранение, обновление, изменение,
использование, обезличивание, блокирование, уничтожение. Оператор вправе обрабатывать мои
персональные данные посредством внесения их в электронную базу данных, включения в списки
(реестры) и отчетные формы, предусмотренные документами, регламентирующими предоставление
отчетных данных (документов) по ОМС (договором ДМС).</p>

<p>Передача моих персональных данных иным лицам или иное их разглашение может осуществляться
только с моего письменного согласия. Настоящее согласие дано мной на текущую дату и действует
бессрочно. Я оставляю за собой право отозвать свое согласие на обработку персональных данных (в
том числе своего согласия о получении информации об услугах по e-mail, sms, телефону, в
медсенджерах) посредством составления соответствующего письменного документа, который может
быть направлен мной в адрес Оператора по почте заказным письмом с уведомлением о вручении,
либо вручен лично под расписку представителю Оператора. В случае получения моего письменного
заявления об отзыве настоящего согласия на обработку персональных данных, Оператор обязан
прекратить их обработку в течение периода времени, необходимого для завершения взаиморасчетов
по оплате оказанной мне до этого медицинской помощи.</p>

<h6>Условия использования файлов cookie</h6>
<p>Я уведомлен(а) о том, что сайт mgn-doctor.ru использует файлы cookie, чтобы гарантировать
максимальное удобство пользователям, предоставляя персонализированную информацию, запоминая
предпочтения в области маркетинга и продукции, а также помогая получить правильную
информацию.</p>
<p>При использовании данного сайта, я подтверждаю свое согласие на использование файлов cookie в
соответствии с настоящим уведомлением в отношении данного типа файлов.
Я уведомлен(а), что сайт mgn-doctor.ru использует данный тип файлов. В случае моего несогласия, я
должен(на)</p>
</div></br>

<?
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php');
?>